driver-tests/bpelse/assign/CopyByValue/CopyByValueJbi/test/results/MessageLevelInScope/Actual_20130221160614_S.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" 
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <PartElement xmlns="http://j2ee.netbeans.org/wsdl/CopyTestWsdl" xmlns:msgns="http://j2ee.netbeans.org/wsdl/CopyTestWsdl">
      <TestElement xmlns="">E1-NEW4E1-NEW3</TestElement>
      <TestElement2 xmlns="">E2-NEW4E2-NEW3</TestElement2>
    </PartElement>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>